<?PHP exit;?>	1368017797	1	admin	创始人	127.0.0.1	编辑交互项目管理列表	
<?PHP exit;?>	1368017821	1	admin	创始人	127.0.0.1	编辑交互项目管理列表	
<?PHP exit;?>	1368017841	1	admin	创始人	127.0.0.1	编辑交互项目管理列表	
<?PHP exit;?>	1368017869	1	admin	创始人	127.0.0.1	编辑交互项目管理列表	
<?PHP exit;?>	1368020346	1	admin	创始人	127.0.0.1	detamodctag	
<?PHP exit;?>	1368020403	1	admin	创始人	127.0.0.1	detamodctag	
<?PHP exit;?>	1368448390	1	admin	创始人	127.0.0.1	会员管理	会员列表管理操作
<?PHP exit;?>	1368449093	1	admin	创始人	127.0.0.1	详细编辑会员	
<?PHP exit;?>	1368449517	1	admin	创始人	127.0.0.1	会员组变更管理	会员组变更列表管理操作
