<?php
$caccnt = '<p>
	是的，木有错，蝶儿很无耻的开新文了，好吧，首先请允许蝶儿说几句话，咳咳。<br />
	<br />
	　　推荐蝶儿的所有文：推荐蝶儿的文：<br />
	<br />
	　　《豪门赌局：圈养甜心妻》：http://www.17k.com/book/353295.html<br />
	<br />
	　　《错入豪门：老公别碰我》：http://www.17k.com/book/121467.html<br />
	<br />
	　　《邪恶CEO的下堂妻》：http://www.17k.com/book/72622.html<br />
	<br />
	　　《豪门花少：总裁请绕道》：http://www.17k.com/book/87327.html<br />
	<br />
	　　《豪门花少：前妻不退货》：http://www.17k.com/book/97512.html<br />
	<br />
	　　《霸道前夫：小小娇妻惹人怜》：http://www.17k.com/book/137354.html<br />
	<br />
	　　蝶儿的群：VIP：222044081<br />
	<br />
	　　普通群：149573468<br />
	<br />
	　　想要进入蝶儿群的人，请注明：17K，蝶儿，任意书名，任意角色名，是作者谢绝加入，谢谢配合，等待你们的到来哦。<br />
	<br />
	　　是的，是蝶儿的第七本书了，本来呢？蝶儿打算说1.18日我生日那一天再发，但是吧，一些原因吧，是的，很多原因，于是我就提前了，其实真的挺突然的，不然依然希望大家能支持。<br />
	<br />
	　　写了那么多书，其实听不容易的，哎，其实一直都挺累的，但是脑子里面有故事，于是就打算写了，这本书亲们可以催更，因为催更就代表有人看，但是你们催更，会给我动力，也会给我压力的，其实蝶儿都好纠结的，是的，我是一个说不清楚的人，然后吧，蝶儿现在来说说，看文如何看吧？<br />
	<br />
	　　是的，请亲们阅读正版，其实吧，写文真的挺辛苦的，各种累，当然乐在其中哈，但是还是希望亲们能支持正版，请在:www.17k.com　手机：www.m.17k.com，其他的地方都是盗版哦，蝶儿爱看正版的孩子。<br />
	<br />
	　　是的，打开电脑，看到书的页面，你会看到，盖章，鲜花，贵宾，PK票，加入书架，是的，这些都是需要的，蝶儿先说说这些吧。<br />
	<br />
	　　首先，鲜花是不要钱的，你们登陆之后，会显示有多少鲜花的，蝶儿刚刚开文，鲜花对蝶儿来说太重要了，重要的无法用言语表达，是的，你有，就直接给我哈，然后加入书架，也是不需要钱的，这个必须加入，因为对你们找人是比较方便的，亲，蝶儿会检查的。<br />
	<br />
	　　至于贵宾，PK，盖章都是需要花小小的钱，让人是不贵的，这些对于蝶儿来说都是动力，希望大家给点，不要很多，有多少给多少吧，不要说蝶儿贪心，很苦逼的十点多还在写文，然后上班中改稿子，请亲们多多支持哦。<br />
	<br />
	　　然后500贵宾一章，和以前一样哦，只要你们敢砸，我就敢加更，你们玩命的砸，我玩命的更，蝶儿说道做到，绝对不会反悔的，然后，蝶儿希望，能得到大家的支持，特别的感谢。<br />
	<br />
	　　然后，是的，手机的读者，蝶儿说明下，你进入手机页面，有一个推荐和一个拍砖，是的，推荐是代表好的，如果你觉得蝶儿写的好，就推荐一下，让更多的亲，看到蝶儿的文，如果，如果你觉得蝶儿的文，不和in的胃口，没有关系，你关掉页面，点击那个红色的XX就可以了，写文不容易，请不要随意拍砖，爱护蝶儿，拍砖需谨慎啊！<br />
	<br />
	　　蝶儿这个文，是的，目前为止，的确是没有想过过程会如何的？不管如何，蝶儿都会坚持写完的，蝶儿已经写了七本书了，这一路走来，很不容易，但是能坚持到现在，已经觉得很不容易了，但是只要有一个读者看，蝶儿就会继续坚持的，因为蝶儿喜欢分享。<br />
	<br />
	　　关于新人看文，首先你进入：www.17k.com之后，你就申请一个账户，然后登陆，随后你就寻找蝶儿的书，然后放在书架里面，开始看了，记住了，千万千万要看正版哦。<br />
	<br />
	　　很多读者都喜欢加蝶儿的QQ，因为人数太多了，所以都进群吧，如果个别人实在太爱我了，当然你们的热情，我是不能熄灭的，然后你们可以在微博上面寻找我，腾讯微博：唯一的迷蝶17K，新浪微博：唯一的迷蝶17K，然后蝶儿会精彩鲍照的，给你们看看我的挫样，记得要来关注我哦。<br />
	<br />
	　　手机读者其实也是一样的，进入www.m.17k.com之后，申请账号，然后看文，觉得好，就给点奖励，对了，留言，请留言，手机读者，电脑读者，请留言，必须给我看到你们的留言，否则蝶儿会枯燥死的，不留言，我会诅咒你们的，比如说，让你来几次大姨妈啊？比如说，让你吃面吃出啥啊？好吧，我这么善良，我是不会诅咒的，没有留言的人，请看姑娘那仇恨的眼光，是的，留言了，我会含情脉脉的看着你。<br />
	<br />
	　　蝶儿上面的话，亲们一定要记住哦，如果忘记了，好吧，回过头看看吧，然后吧，如果书荒了，去看看我之前完结的文，一定会灰常灰常好看的，还有，蝶儿的笔名是：唯一的迷蝶。不要搞错了哦，吼吼，爱你们。<br />
	<br />
	　　好吧，话就那么多了，如果真的还有不懂的地方，可以寻找微博问道，或者加群问我，或者留言找我，只要你在正版，一定可以找到我的，然后吧，蝶儿看看，我开这本书，会有多少人收藏？多少人给贵宾？多少人给鲜花？我要看看，多少人会理会我？我看看多少人木有抛弃我？我要看看，多少人是爱我的？<br />
	<br />
	　　然后这本书蝶儿希望不要有错别字，如果发现我有错别字，你们就来抽死我吧，不过在抽死我之前，请看文，收藏，给贵宾，鲜花等各种，好吧，看文吧<br />
	&nbsp;</p>
<div>
	<h3>
		作者有话说</h3>
	　　亲们，收藏啊，贵宾啊，鲜花啊，推荐啊，等各种啊，等什么？是的，别等了，然后蝶儿说句，不，不告诉你们，我，我不会告诉你们，欧阳常真的不是男主，是男主吗？不，不是的。</div>';
?>