<?php
$caccnt = '<p>
	　　忙了一个晚上的夏忧依，脸蛋微微红，在灯光的照耀下面，更加的诱人了，那白皙的脖子，让人浮想联翩，当她甜美的声音传来，欧阳常的身体已经坐不住了，很久都没有遇到这样的一个人了，听着声音，就想象她在床上的样子。<br />
	<br />
	　　欧阳常的眼神那么的明显，在场的男人当然懂了，为了让合作成功，一男人，拉住夏忧依的手，笑着说道：&ldquo;这是我们的二少，只要你伺候好了他，他给你的小费，足够让你少工作几年。&rdquo;<br />
	<br />
	　　夏忧依快速的挣扎开男人的手，退到一边，低着头说道：&ldquo;酒已经送到了，没有别的事情，我先离开了。&rdquo;<br />
	<br />
	　　只是她刚刚转过身子，手腕就被人拉住了，欧阳常笑着说道：&ldquo;如果我说有事，你会留下来吗？&rdquo;<br />
	<br />
	　　夏忧依看着男人的脸颊，是的，他很帅，长得很是妖娆，男人长成这样，只能美丽形容，美丽形容在他的身上，真的一点点都不过分，尤其是那一双眼睛，发亮，让她都有些害怕了，似乎见过。<br />
	<br />
	　　&ldquo;不好意思，先生，我还有别的事情，请你放开我。&rdquo;夏忧依挣扎着说道，可是越是挣扎，欧阳常越是不肯放手，一个用力，直接将夏忧依拥入怀里，鼻尖轻轻的扫过夏忧依的脖子，暧昧的说道：&ldquo;好香。&rdquo;<br />
	<br />
	　　夏忧依就如一只受了惊吓的小白兔，用力的挣扎，可是越是这样用力，欧阳常的力气越大，到了最后，夏忧依根本就没有办法，夏忧依用颤抖的声音传到：&ldquo;先生，我，我真的还有事情，请你放开我好吗？&rdquo;<br />
	<br />
	　　&ldquo;好，不过不是现在。&rdquo;欧阳常说完，直接将夏忧依抱起来了，刚刚往外面走去，其中一个男人说道：&ldquo;二少，我们还有事情，我们先走好了，所谓春宵一刻值千金，这个时候，我们很识趣的，兄弟，我们走，不要妨碍二少的好事。&rdquo;<br />
	<br />
	　　男人说完之后，大家都哈哈大笑，随后都站起来，拿好都离开了，夏忧依舞动着她的手和腿，激动的说道：&ldquo;你放开我，你放开我，我不是小姐，我不是小姐。&rdquo;<br />
	<br />
	　　欧阳常看着怀里的女人，已经很久都没有见到，这样撒泼的小妮子了，是的，这一刻，他的确是有感觉了，他从来都不是一个藏的住情欲的人，来了，就要，管她愿不愿意呢？到时候给一笔钱就够了，这世界上面，只要有钱，一切都能解决，要知道，和谁都能过不去，但是和钱，一定过得去。<br />
	<br />
	　　欧阳常将夏忧依放在沙发上面，夏忧依以最快的速度离开，但是动作还是慢了一步，欧阳常一个用力，直接将夏忧依摔在沙发上面，他直接重重的压在夏忧依的身上，用他修长的指尖，轻轻滑过夏忧依的脸颊，低声的说道：&ldquo;宝贝，今晚你是我的。&rdquo;<br />
	<br />
	　　&ldquo;放开我，放开我，我不是小姐，你再不放开我，我会喊得。&rdquo;夏忧依激动的吼道，用尽全身的力气，都没有办法，让身上的男人离开她，这样压着的感觉，难受到了极点，她不要这样的感觉，她恨透了这样的感觉。</p>';
?>