<?php
$caccnt = '<p>
	　　空气中弥漫着刺鼻的烟酒味道，音乐几乎是要震聋人的耳朵，DJ时不时，拿着麦克风，用他磁性的声音，诱惑着这些深夜不归的人。<br />
	<br />
	　　男男女女都在舞池里，疯狂的扭动着腰肢，妖娆的女人，拿出最厉害的招数，诱惑着男人，用她那多情的眼神，一次次波动着男人的神经，用轻佻的语言，控制着那些想要得到的男人。<br />
	<br />
	　　现在已经是深夜十一点多了，而对于喜欢夜生活的人来说，这个时间才是他们精彩生活的开始。<br />
	<br />
	　　今天酒吧里的人很多，忙也忙不过来，夏忧依刚刚送了一打啤酒过去，这边又需要了，瘦小的身体，一直在杂乱的酒吧中来回的奔走着。<br />
	<br />
	　　终于得到了一分钟休息的时间，刚刚停下来，夏雷就走到了夏忧依的身边，用他的手，擦去夏忧依脸色的泪水，有些愧疚的说道：&ldquo;姐姐，对不起，又让你那么的辛苦了，我帮你吧。&rdquo;<br />
	<br />
	　　夏雷真的抱歉到了极点，在自己的记忆里面，没有爸爸妈妈，唯一有的就是这个姐姐，自从懂事以来，都是姐姐带着他，因为他身体不好，姐姐白天在餐厅工作，晚上还要来酒吧上班，双休日还要去学习，而他身为一个男子汉，却一点点都不能为姐姐分担，他真的难受到了极点。<br />
	<br />
	　　他多么的希望，他能快速的长大，这样就能帮助姐姐了，可是时间啊，太慢了，由不得他。<br />
	<br />
	　　&ldquo;傻瓜，你是我的弟弟，有什么对不起的，姐姐为了你，什么都愿意做，只要你健康就行了。&rdquo;夏忧依微笑的说道，弟弟就是她唯一的亲人，只要弟弟在就好了。<br />
	<br />
	　　&ldquo;优依，优依，B5号包厢客人点了红酒送去了吗？&rdquo;领班大声的吼道。<br />
	<br />
	　　夏忧依看了夏雷一眼，忙说道：&ldquo;马上去，夏雷，你不要做别的事情，就乖乖的等着姐姐下班哦，姐姐只要半个小时就可以走了，我先去B5包厢了哦，乖点哦。&rdquo;<br />
	<br />
	　　说完之后，夏忧依拿着那些红酒快速的离开，而夏雷则是看着夏忧依的背影，握紧了拳头。<br />
	<br />
	　　&ldquo;二少，这一次必须拜托你了，只要能成功，二少想要什么，我们都会奉上的。&rdquo;男人端着红酒恭敬的说道。<br />
	<br />
	　　男人似笑非笑的看着男人，随后抿了一口红酒，低声的说道：&ldquo;只要我欧阳常保证的，就没有做不到的，放心，等着好消息吧。&rdquo;<br />
	<br />
	　　&ldquo;好，好，听到二少这样说了，我们就放心了，我先干为敬。&rdquo;男人说完之后，就爽快的将红酒喝下去了。<br />
	<br />
	　　&ldquo;不好意思，先生，我，我不是故意的。&rdquo;夏忧依抱歉的说道，一个不小心撞倒了男人的身上。<br />
	<br />
	　　男人没有说话，只是那深沉的黑眸，让夏忧依颤抖了一下，好恐怖的眼睛。<br />
	<br />
	　　&ldquo;夏忧依，你快点B5客人等急了，&rdquo;领班吼道。<br />
	<br />
	　　夏忧依这才反应过来，忙端着红酒，继续工作了。<br />
	<br />
	　　&ldquo;不好意思，你们要的红酒到了。&rdquo;夏忧依端着红酒，微笑的说道。</p>';
?>