<?php
$caccnt = '<p>
	　　&ldquo;喊？你倒是可以试试看？如果有人来的话？&rdquo;欧阳常讽刺的说道。<br />
	<br />
	　　这纯洁，要装也要看时候，都在酒吧了，都到了这个份上了，还装什么？未免太假了一点，一瞬间的好感变成了占有欲，越是不给，我越是要得到你，到时候看你如何嘴硬？<br />
	<br />
	　　&ldquo;先生，我再说一次，我不是小姐，请你放开我，我们员工是有权利拒绝，你们提出的这样的要求，请你放开我。&rdquo;夏忧依认真的说道，眼睛那冰冷的目光，让欧阳常不得不看着她的眼睛。<br />
	<br />
	　　&ldquo;由不得你，你是我的。&rdquo;欧阳常一个用力，直接撕碎了夏忧依的外套。<br />
	<br />
	　　&ldquo;啊。&rdquo;夏忧依大声的叫了一声，可是欧阳常根本就没有任何的感觉，他用力的捏着夏忧依的腰肢，让夏忧依痛楚到了极点。<br />
	<br />
	　　不行，不可以的，她不能就这样没了清白，不可以。<br />
	<br />
	　　夏忧依用她锋利的爪子，用力的厮打着欧阳常，用尽全身的力气挣扎着，用力的咬着，只要是能离开这个男人的法子，她都用上了。<br />
	<br />
	　　&ldquo;贱人。&rdquo;欧阳常狠狠的甩给夏忧依一个耳光，该死的女人，竟然这样的用力咬他，让他脖子都流血了。<br />
	<br />
	　　夏忧依看着欧阳常，她颤抖的说道：&ldquo;我不是小姐，我不是。&rdquo;<br />
	<br />
	　　&ldquo;今天不是，不代表以后不是，只要我要，你就是，我告诉你，你越是要装纯，我于是要得到你，你现在不要，我等一下，会让你彻彻底底的臣服在我的脚下。&rdquo;欧阳常说完之后，直接撕扯着她的衣服，他就没有征服不了的女人。<br />
	<br />
	　　夏忧依看着眼前的男人，眼泪终于还是流出来了，要怎么办？要怎么办？走不出去了，用尽全部的力气都没有办法，她不要这样，她不要，就在她想如何逃走的时候，欧阳常再度将她拉入身下，粗鲁的大手，划进她的衣服里面，越是挣扎，他越是要的厉害。<br />
	<br />
	　　&ldquo;不要，不要，求求你了，放过我，我不是小姐，放过我，放过我。&rdquo;夏忧依用尽全身的力气嘶吼着，想要让外面的人听到，可是这里是酒吧，谁会听到呢？<br />
	<br />
	　　夏忧依第一次感觉到绝望，她的人生，非要这样吗？再也没有天日吗？她就那么的惨吗？她不甘心，不公平，为什么是她？为什么每次都是她？<br />
	<br />
	　　&ldquo;啊。&rdquo;欧阳常一声惨叫之后，重重的倒在了夏忧依的身上。<br />
	<br />
	　　&ldquo;姐姐，你没事吧。&rdquo;夏雷走到夏忧依的身边，扶起夏忧依紧张的说道。<br />
	<br />
	　　&ldquo;没事，没事，我没事。&rdquo;夏忧依忙扯着衣服，有些颤抖的说道，刚刚的惊吓，还没有完全消失，幸好弟弟来了，否则真的就完蛋了，她真的不敢想，如果真的被这个男人给那个了，她会怎么办？<br />
	<br />
	　　&ldquo;这个畜生。&rdquo;夏雷气愤到了极点，随后拿起酒瓶，在欧阳常的头上面，狠狠的打了几次，当鲜红的血液出现的时候，夏忧依突然反应过来了，按住夏雷的手，忙说道：&ldquo;够了，会死人的。&rdquo;</p>';
?>