<?php
$caccnt = '<p>
	　　嗯，貌似这是蝶儿第七次写这样的上架感言了吧，也就是意味着蝶儿的第七本书也要上架了，突然觉得好老了，感觉都不会再爱了。<br />
	<br />
	　　嗯，蝶儿的文都是签约VIP作品，相信很多读者都已经知道了，特别感谢大家一路的跟随，特别谢谢那些一直对我不离不弃，包容我一切缺点的读者，突然觉得找到了爱的理由，感觉会一直很爱很爱你们。<br />
	<br />
	　　嗯，先让蝶儿说说充值的问题吧，1元=100Kb，一千字只需要3KB，蝶儿的一章只需要6KB，很划算哦，当然你也可以选择包月，也不贵哦。<br />
	<br />
	　　充值方法：在www.17k.com注册一个会员号，可以选择多种充值方式，上面的步骤写的都比较清楚，亲们可以看下。<br />
	<br />
	　　手机的读者也是一样的道理，在www.wap.17k.com注册一个号，根据上面的步骤，进行充值，不贵的哦。<br />
	<br />
	　　如果还是不会充值，或者不是很清楚的亲，可以加蝶儿的vip群：222044081，普通群：149573468蝶儿会跟你一一讲解的，敲门砖：&ldquo;迷蝶，唯一的迷蝶，17K，任意书名，女人&rdquo;都行，亲们可以群里讨论剧情，以及各种更新的情况。<br />
	<br />
	　　蝶儿腾讯微博：唯一的迷蝶17K，新浪微博：唯一的迷蝶17K，欢迎大家光临。<br />
	<br />
	　　千言万语一句话：谢谢大家的支持，蝶儿不会让你们失望的，希望你们继续支持蝶儿。</p>';
?>